{
    "inputs": [
        "Racial and Ethnic Disparities in the Incidence of Severe Maternal Morbidity in the United States, 2012-2015. OBJECTIVE: To describe racial and ethnic disparities in the incidence of severe maternal morbidity during delivery hospitalizations in the United States. METHODS: We conducted a pooled, cross-sectional analysis of 2012-2015 data from the National Inpatient Sample to define the prevalence of chronic conditions and incidence of severe maternal morbidity among deliveries to non-Hispanic white, non-Hispanic black, Hispanic, Asian or Pacific Islander, and Native American or Alaska Native women. We used weighted multivariable logistic regression and predictive margins to generate prevalence and incidence estimates. Adjusted rate ratios and differences were calculated to quantify disparities across racial and ethnic categories. Subgroup analyses were performed to examine the incidence of severe maternal morbidity among deliveries to women with comorbid physical health conditions, behavioral health conditions, and multiple chronic conditions within each racial and ethnic category. RESULTS: The incidence of severe maternal morbidity was significantly higher among deliveries to women in every racial and ethnic minority category compared with deliveries among non-Hispanic white women. Severe maternal morbidity occurred in 231.1 (95% CI 223.6-238.5) and 139.2 (95% CI 136.4-142.0) per 10,000 delivery hospitalizations among non-Hispanic black and non-Hispanic white women, respectively (P<.001). When excluding cases in which blood transfusion was the only indicator of severe maternal morbidity, only deliveries to non-Hispanic black women had a higher incidence of severe maternal morbidity compared with deliveries among non-Hispanic white women: 50.2 (95% CI 47.6-52.9) and 40.9 (95% CI 39.6-42.3) per 10,000 delivery hospitalizations, respectively (risk ratio 1.2 [95% CI 1.2-1.3], risk difference 9.3 [95% CI 6.5-12.2] per 10,000 delivery hospitalizations; P<.001 for each comparison). Among deliveries to women with comorbid physical and behavioral health conditions, significant differences in severe maternal morbidity were identified among racial and ethnic minority compared with non-Hispanic white women and the largest disparities were identified among women with multiple chronic conditions. CONCLUSION: Programs for reducing racial and ethnic disparities in severe maternal morbidity may have the greatest effect focusing on women at highest risk for blood transfusion and maternity care management for women with comorbid chronic conditions, particularly multiple chronic conditions. ",
        "Independent and combined effects of diethylhexyl phthalate and polychlorinated biphenyl 153 on sperm quality in the human and dog. A temporal decline in human and dog sperm quality is thought to reflect a common environmental aetiology. This may reflect direct effects of seminal chemicals on sperm function and quality. Here we report the effects of diethylhexyl phthalate (DEHP) and polychlorinated biphenyl 153 (PCB153) on DNA fragmentation and motility in human and dog sperm. Human and dog semen was collected from registered donors (n = 9) and from stud dogs (n = 11) and incubated with PCB153 and DEHP, independently and combined, at 0x, 2x, 10x and 100x dog testis concentrations. A total of 16 treatments reflected a 4 × 4 factorial experimental design. Although exposure to DEHP and/or PCB153 alone increased DNA fragmentation and decreased motility, the scale of dose-related effects varied with the presence and relative concentrations of each chemical (DEHP.PCB interaction for: DNA fragmentation; human p < 0.001, dog p < 0.001; Motility; human p < 0.001, dog p < 0.05). In both human and dog sperm, progressive motility negatively correlated with DNA fragmentation regardless of chemical presence (Human: P < 0.0001, r = -0.36; dog P < 0.0001, r = -0.29). We conclude that DEHP and PCB153, at known tissue concentrations, induce similar effects on human and dog sperm supporting the contention of the dog as a sentinel species for human exposure. ",
        "Altered limbic and autonomic processing supports brain-heart axis in Takotsubo syndrome. AIMS: Takotsubo syndrome (TTS) is characterized by acute left ventricular dysfunction often triggered by emotional or physical stress. Severe activation of the sympathetic nervous system with catecholamine release caused by a dysfunctional limbic system has been proposed as a potential mechanism. We hypothesize that brain regions responsible for autonomic integration and/or limbic processing might be involved in the development of TTS. Here, we investigated alterations in resting state functional connectivity in TTS patients compared with healthy controls. METHODS AND RESULTS: Using brain functional magnetic resonance imaging (fMRI), resting state functional connectivity has been assessed in 15 subjects with TTS and 39 healthy controls. Network-based statistical analyses were conducted to identify subnetworks with altered resting state functional connectivity. Sympathetic and parasympathetic networks have been constructed in addition to the default mode network and whole-brain network. We found parasympathetic- and sympathetic-associated subnetworks both showing reduced resting state functional connectivity in TTS patients compared with controls. Important brain regions constituting parasympathetic- and sympathetic-associated subnetworks included the amygdala, hippocampus, and insula as well as cingulate, parietal, temporal, and cerebellar regions. Additionally, the default mode network as well as limbic regions in the whole-brain analysis demonstrated reduced resting state functional connectivity in TTS, including the hippocampus, parahippocampal, and medial prefrontal regions. CONCLUSION: For the first time, we demonstrate hypoconnectivity of central brain regions associated with autonomic functions and regulation of the limbic system in patients with TTS. These findings suggest that autonomic-limbic integration might play an important role in the pathophysiology and contribute to the understanding of TTS. ",
        "Deficient Endoplasmic Reticulum-Mitochondrial Phosphatidylserine Transfer Causes Liver Disease. Non-alcoholic fatty liver is the most common liver disease worldwide. Here, we show that the mitochondrial protein mitofusin 2 (Mfn2) protects against liver disease. Reduced Mfn2 expression was detected in liver biopsies from patients with non-alcoholic steatohepatitis (NASH). Moreover, reduced Mfn2 levels were detected in mouse models of steatosis or NASH, and its re-expression in a NASH mouse model ameliorated the disease. Liver-specific ablation of Mfn2 in mice provoked inflammation, triglyceride accumulation, fibrosis, and liver cancer. We demonstrate that Mfn2 binds phosphatidylserine (PS) and can specifically extract PS into membrane domains, favoring PS transfer to mitochondria and mitochondrial phosphatidylethanolamine (PE) synthesis. Consequently, hepatic Mfn2 deficiency reduces PS transfer and phospholipid synthesis, leading to endoplasmic reticulum (ER) stress and the development of a NASH-like phenotype and liver cancer. Ablation of Mfn2 in liver reveals that disruption of ER-mitochondrial PS transfer is a new mechanism involved in the development of liver disease. ",
        "More Is Less: Increased Processing of Unwanted Memories Facilitates Forgetting. The intention to forget can produce long-lasting effects. This ability has been linked to suppression of both rehearsal and retrieval of unwanted memories, processes mediated by the prefrontal cortex and hippocampus. Here, we describe an alternative account in which the intention to forget is associated with increased engagement with the unwanted information. We used pattern classifiers to decode human functional magnetic resonance imaging data from a task in which male and female participants viewed a series of pictures and were instructed to remember or forget each one. Pictures followed by a forget instruction elicited higher levels of processing in the ventral temporal cortex compared with those followed by a remember instruction. This boost in processing led to more forgetting, particularly for items that showed moderate (vs weak or strong) activation. This result is consistent with the nonmonotonic plasticity hypothesis, which predicts weakening and forgetting of memories that are moderately activated.SIGNIFICANCE STATEMENT The human brain cannot remember everything. Forgetting has a critical role in curating memories and discarding unwanted information. Intentional forgetting has traditionally been linked to passive processes, such as the withdrawal of sustained attention or a stoppage of memory rehearsal. It has also been linked to active suppression of memory processes during encoding and retrieval. Using functional magnetic resonance imaging and machine-learning methods, we show new evidence that intentional forgetting involves an enhancement of memory processing in the sensory cortex to achieve desired forgetting of recent visual experiences. This enhancement temporarily boosts the activation of the memory representation and renders it vulnerable to disruption via homeostatic regulation. Contrary to intuition, deliberate forgetting may involve more rather than less attention to unwanted information. ",
        "The Association between Mushroom Consumption and Mild Cognitive Impairment: A Community-Based Cross-Sectional Study in Singapore. We examined the cross-sectional association between mushroom intake and mild cognitive impairment (MCI) using data from 663 participants aged 60 and above from the Diet and Healthy Aging (DaHA) study in Singapore. Compared with participants who consumed mushrooms less than once per week, participants who consumed mushrooms >2 portions per week had reduced odds of having MCI (odds ratio = 0.43, 95% CI 0.23-0.78, p = 0.006) and this association was independent of age, gender, education, cigarette smoking, alcohol consumption, hypertension, diabetes, heart disease, stroke, physical activities, and social activities. Our cross-sectional data support the potential role of mushrooms and their bioactive compounds in delaying neurodegeneration. ",
        "Mortality Risk Reductions for Replacing Sedentary Time With Physical Activities. INTRODUCTION: Excess sitting is a risk factor for early mortality. This may be resulting, at least in part, from the displacement of physical activity with sedentary behaviors. The purpose of this observational study was to examine the mortality risk reductions associated with replacing 30minutes/day sitting for an equivalent duration of light or moderate to vigorous physical activity (MVPA). METHODS: Participants included 37,924 men and 54,617 women in the Cancer Prevention Study-II Nutrition Cohort, of which 14,415 men and 13,358 women died during follow-up (1999-2014). An isotemporal substitution approach to the Cox proportional hazards regression model was used to estimate adjusted hazard ratios and 95% CIs for mortality associated with the substitution of 30minutes/day self-reported sitting for light physical activity or MVPA. Analyses were conducted in 2018. RESULTS: Among the least active participants (≤17minutes/day MVPA), the replacement of 30minutes/day sitting with light physical activity was associated with a 14% mortality risk reduction (hazard ratio=0.86, 95% CI=0.81, 0.89) and replacement with MVPA was associated with a 45% mortality risk reduction (hazard ratio=0.55, 95% CI=0.47, 0.62). Similar associations were seen among moderately active participants (light physical activity replacement, hazard ratio=0.94, 95% CI=0.91, 0.97; MVPA replacement, hazard ratio=0.83, 95% CI=0.76, 0.88). However, for the most active (MVPA >38 minutes/day), substitution of sitting time with light physical activity or MVPA was not associated with a reduction in mortality risk (hazard ratio=1.00, 95% CI=0.97, 1.03, and hazard ratio=0.99, 95% CI=0.95, 1.02, respectively). CONCLUSIONS: These findings suggest that the replacement of modest amounts of sitting time with even light physical activity may have the potential to reduce the risk of premature death among less active adults. ",
        "Health effects of dietary risks in 195 countries, 1990-2017: a systematic analysis for the Global Burden of Disease Study 2017. BACKGROUND: Suboptimal diet is an important preventable risk factor for non-communicable diseases (NCDs); however, its impact on the burden of NCDs has not been systematically evaluated. This study aimed to evaluate the consumption of major foods and nutrients across 195 countries and to quantify the impact of their suboptimal intake on NCD mortality and morbidity. METHODS: By use of a comparative risk assessment approach, we estimated the proportion of disease-specific burden attributable to each dietary risk factor (also referred to as population attributable fraction) among adults aged 25 years or older. The main inputs to this analysis included the intake of each dietary factor, the effect size of the dietary factor on disease endpoint, and the level of intake associated with the lowest risk of mortality. Then, by use of disease-specific population attributable fractions, mortality, and disability-adjusted life-years (DALYs), we calculated the number of deaths and DALYs attributable to diet for each disease outcome. FINDINGS: In 2017, 11 million (95% uncertainty interval [UI] 10-12) deaths and 255 million (234-274) DALYs were attributable to dietary risk factors. High intake of sodium (3 million [1-5] deaths and 70 million [34-118] DALYs), low intake of whole grains (3 million [2-4] deaths and 82 million [59-109] DALYs), and low intake of fruits (2 million [1-4] deaths and 65 million [41-92] DALYs) were the leading dietary risk factors for deaths and DALYs globally and in many countries. Dietary data were from mixed sources and were not available for all countries, increasing the statistical uncertainty of our estimates. INTERPRETATION: This study provides a comprehensive picture of the potential impact of suboptimal diet on NCD mortality and morbidity, highlighting the need for improving diet across nations. Our findings will inform implementation of evidence-based dietary interventions and provide a platform for evaluation of their impact on human health annually. FUNDING: Bill & Melinda Gates Foundation. ",
        "Urban Nature Experiences Reduce Stress in the Context of Daily Life Based on Salivary Biomarkers. Stress reduction through contact with nature is well established, but far less is known about the contribution of contact parameters - duration, frequency, and nature quality. This study describes the relationship between duration of a nature experience (NE), and changes in two physiological biomarkers of stress - salivary cortisol and alpha-amylase. It is the first study to employ long-term, repeated-measure assessment and the first evaluation wherein study participants are free to choose the time of day, duration, and the place of a NE in response to personal preference and changing daily schedules. During an 8-week study period, 36 urban dwellers were asked to have a NE, defined as spending time in an outdoor place that brings a sense of contact with nature, at least three times a week for a duration of 10 min or more. Their goal was compliance within the context of unpredictable opportunity for taking a nature pill. Participants provided saliva samples before and after a NE at four points over the study period. Before-NE samples established the diurnal trajectory of each stress indicator and these were in line with published outcomes of more closely controlled experiments. For salivary cortisol, an NE produced a 21.3%/hour drop beyond that of the hormone's 11.7% diurnal drop. The efficiency of a nature pill per time expended was greatest between 20 and 30 min, after which benefits continued to accrue, but at a reduced rate. For salivary alpha-amylase, there was a 28.1%/h drop after adjusting for its diurnal rise of 3.5%/h, but only for participants that were least active sitting or sitting with some walking. Activity type did not influence cortisol response. The methods for this adaptive management study of nature-based restoration break new ground in addressing some complexities of measuring an effective nature dose in the context of normal daily life, while bypassing the limitations of a clinical pharmacology dose-response study. The results provide a validated starting point for healthcare practitioners prescribing a nature pill to those in their care. This line of inquiry is timely in light of expanding urbanization and rising healthcare costs. ",
        "Engineered bacteriophages for treatment of a patient with a disseminated drug-resistant Mycobacterium abscessus. A 15-year-old patient with cystic fibrosis with a disseminated Mycobacterium abscessus infection was treated with a three-phage cocktail following bilateral lung transplantation. Effective lytic phage derivatives that efficiently kill the infectious M. abscessus strain were developed by genome engineering and forward genetics. Intravenous phage treatment was well tolerated and associated with objective clinical improvement, including sternal wound closure, improved liver function, and substantial resolution of infected skin nodules. ",
        "Evidence of large genetic influences on dog ownership in the Swedish Twin Registry has implications for understanding domestication and health associations. Dogs were the first domesticated animal and, according to the archaeological evidence, have had a close relationship with humans for at least 15,000 years. Today, dogs are common pets in our society and have been linked to increased well-being and improved health outcomes in their owners. A dog in the family during childhood is associated with ownership in adult life. The underlying factors behind this association could be related to experiences or to genetic influences. We aimed to investigate the heritability of dog ownership in a large twin sample including all twins in the Swedish Twin Registry born between 1926 and 1996 and alive in 2006. Information about dog ownership was available from 2001 to 2016 from national dog registers. The final data set included 85,542 twins from 50,507 twin pairs with known zygosity, where information on both twins were available in 35,035 pairs. Structural equation modeling was performed to estimate additive genetic effects (the heritability), common/shared environmental, and unique/non-shared environmental effects. We found that additive genetic factors largely contributed to dog ownership, with heritability estimated at 57% for females and 51% for males. An effect of shared environmental factors was only observed in early adulthood. In conclusion, we show a strong genetic contribution to dog ownership in adulthood in a large twin study. We see two main implications of this finding: (1) genetic variation may have contributed to our ability to domesticate dogs and other animals and (2) potential pleiotropic effects of genetic variation affecting dog ownership should be considered in studies examining health impacts of dog ownership. ",
        "Egg consumption, cholesterol intake, and risk of incident stroke in men: the Kuopio Ischaemic Heart Disease Risk Factor Study. BACKGROUND: Epidemiologic studies suggest inverse associations between consumption of egg, a major source of dietary cholesterol, and stroke. However, the evidence of the relation remains limited, especially among carriers of apolipoprotein E4 (apoE4), which influences cholesterol metabolism. OBJECTIVE: The aim of this study was to investigate associations of egg and cholesterol intakes with risk of stroke and with the major stroke risk factor, blood pressure, in middle-aged and older men from eastern Finland and whether apoE phenotype could modify these associations. METHODS: A total of 1950 men aged 42-60 y in 1984-1989 were included at the baseline examinations of the prospective population-based Kuopio Ischaemic Heart Disease Risk Factor Study. Data on apoE phenotype were available for 1015 men. Dietary intakes were assessed with 4-d food records at baseline and incident stroke events were assessed by record linkage to hospital discharge registries. Cox proportional hazards regression analyses were used to estimate associations with stroke risk. Associations with baseline blood pressure were evaluated with ANCOVA. RESULTS: During the mean ± SD follow-up of 21.2 ± 7.2 y, there were 217 incidences of any stroke: 166 of ischemic stroke and 55 of hemorrhagic stroke. Comparing the highest egg intake quartile with the lowest, the multivariable-adjusted HRs were 0.81 for total stroke (95% CI: 0.54, 1.23; P-trend = 0.32), 0.84 for ischemic stroke (95% CI: 0.53, 1.34; P-trend = 0.44), and 0.75 for hemorrhagic stroke (95% CI: 0.32, 1.77; P-trend = 0.40). The respective HRs for the highest cholesterol intake quartile compared with the lowest were 0.86 (95% CI: 0.57, 1.32; P-trend = 0.42), 0.74 (95% CI: 0.46, 1.20; P-trend = 0.32), and 1.10 (95% CI: 0.45, 2.66; P-trend = 0.75). Diastolic blood pressure was 1.6 mm Hg (P-trend = 0.04) lower in the highest egg intake quartile compared with the lowest, but there were no associations with systolic blood pressure or with cholesterol intake. ApoE phenotype (32% had apoE4 phenotype) did not modify the associations. CONCLUSION: Neither egg nor cholesterol intakes were associated with stroke risk in this cohort, regardless of apoE phenotype.This trial was registered at www.clinicaltrials.gov as NCT03221127. ",
        "Bipolar disorder and risk of Parkinson disease: A nationwide longitudinal study. OBJECTIVE: To evaluate the risk of Parkinson disease (PD) among patients with bipolar disorder (BD). METHODS: Using the Taiwan National Health Insurance Research Database, we examined 56,340 patients with BD and 225,360 age- and sex-matched controls between 2001 and 2009 and followed them to the end of 2011. Individuals who developed PD during the follow-up period were identified. RESULTS: Patients with BD had a higher incidence of PD (0.7% vs 0.1%, p < 0.001) during the follow-up period than the controls. A Cox regression analysis with adjustments for demographic data and medical comorbid conditions revealed that patients with BD were more likely to develop PD (hazard ratio [HR] 6.78, 95% confidence interval [CI] 5.74-8.02) than the control group. Sensitivity analyses after exclusion of the first year (HR 5.82, 95% CI 4.89-6.93) or first 3 years (HR 4.42; 95% CI 3.63-5.37) of observation showed consistent findings. Moreover, a high frequency of psychiatric admission for manic/mixed and depressive episodes was associated with an increased risk of developing PD. CONCLUSION: Patients with BD had a higher incidence of PD during the follow-up period than the control group. Manic/mixed and depressive episodes were associated with an elevated likelihood of developing PD. Further studies are necessary to investigate the underlying pathophysiology between BD and PD. ",
        "Food for Sex in Bats Revealed as Producer Males Reproduce with Scrounging Females. Food sharing is often evolutionarily puzzling, because the provider's benefits are not always clear. Sharing among kin may increase indirect fitness [1], but when non-kin are involved, different mechanisms were suggested to act. Occasionally, \"tolerated theft\" [2, 3] is observed, merely because defending a resource is not cost effective. Sharing may also be explained as \"costly signaling\" [4, 5], where individuals signal their high qualities by distributing acquired resources, as has been suggested to occur in certain human cultures [6]. Alternatively, a transferred food item might be compensated for in later interactions [7]. In vampire bats, blood sharing reflects reciprocity between non-kin colony members [8-10], and long-term social bonds affect food sharing in chimpanzees [11]. Food may also be exchanged for other goods or social benefits [12-14]. One reciprocity-based explanation for intersexual food sharing is the food-for-sex hypothesis [15-17]. This hypothesis proposes that males share food with females in exchange for mating opportunities. Studies on human hunter-gatherer societies suggest that males with increased foraging success have higher reproductive success [18, 19]. Male chimpanzees, which in contrast to humans do not maintain pair bonds, were suggested to share food with females to increase their mating opportunities [16] (but see [20]). Bats, which are long-lived social mammals [21, 22], provide an opportunity to study long-term social reciprocity mechanisms. We monitored producer-scrounger interactions of a captive Egyptian fruit bat (Rousettus aegyptiacus) colony for more than a year and genetically determined the paternity of the pups that were born in the colony. We found that females carry the young of males from which they used to scrounge food, supporting the food-for-sex hypothesis in this species. ",
        "Impact of High Volume Energy Drink Consumption on Electrocardiographic and Blood Pressure Parameters: A Randomized Trial. Background: Energy drinks have been linked to an increase in emergency room visits and deaths. We aim to determine the impact of energy drinks on electrocardiographic and hemodynamic parameters in young healthy volunteers. . Methods and Results: A randomized, double-masked, placebo-controlled, crossover study was conducted in healthy volunteers. Participants consumed 32 oz of either energy drink A, energy drink B, or placebo within 60 minutes on 3 study days with a 6-day washout period in between. The primary end point of QT c interval and secondary end points of QT interval, PR interval, QRS duration, heart rate, and brachial and central blood pressures were measured at baseline, and every 30 minutes for 240 minutes. A repeated-measures 2-way analysis of variance was performed with the main effects of intervention, time, and an interaction of intervention and time. Thirty-four participants were included (age 22.1±3.0 years). The interaction term of intervention and time was statistically significant for Bazett's corrected QT interval, Fridericia's corrected QT interval, QT , PR , QRS duration, heart rate, systolic blood pressure, diastolic blood pressure, central systolic blood pressure, and central diastolic blood pressure (all P<0.001). The maximum change from baseline in Bazett's corrected QT interval for drinks A, B, and placebo were +17.9±13.9, +19.6±15.8, and +11.9±11.1 ms, respectively ( P=0.005 for ANOVA ) ( P=0.04 and <0.01, respectively compared with placebo). Peripheral and central systolic and diastolic blood pressure were statistically significantly different compared with placebo (all P<0.001). . Conclusion: Energy drinks significantly prolong the QT c interval and raise blood pressure. . Clinical Trial Registration: URL : http://www.clinicaltrials.gov . Unique identifier: NCT03196908. ",
        "Long-term benefit of Microbiota Transfer Therapy on autism symptoms and gut microbiota. Many studies have reported abnormal gut microbiota in individuals with Autism Spectrum Disorders (ASD), suggesting a link between gut microbiome and autism-like behaviors. Modifying the gut microbiome is a potential route to improve gastrointestinal (GI) and behavioral symptoms in children with ASD, and fecal microbiota transplant could transform the dysbiotic gut microbiome toward a healthy one by delivering a large number of commensal microbes from a healthy donor. We previously performed an open-label trial of Microbiota Transfer Therapy (MTT) that combined antibiotics, a bowel cleanse, a stomach-acid suppressant, and fecal microbiota transplant, and observed significant improvements in GI symptoms, autism-related symptoms, and gut microbiota. Here, we report on a follow-up with the same 18 participants two years after treatment was completed. Notably, most improvements in GI symptoms were maintained, and autism-related symptoms improved even more after the end of treatment. Important changes in gut microbiota at the end of treatment remained at follow-up, including significant increases in bacterial diversity and relative abundances of Bifidobacteria and Prevotella. Our observations demonstrate the long-term safety and efficacy of MTT as a potential therapy to treat children with ASD who have GI problems, and warrant a double-blind, placebo-controlled trial in the future. ",
        "Blueberries improve biomarkers of cardiometabolic function in participants with metabolic syndrome-results from a 6-month, double-blind, randomized controlled trial. BACKGROUND: Anthocyanin-rich blueberry intake is associated with reduced type 2 diabetes and cardiovascular disease (CVD) risk in prospective studies, although long-term randomized controlled trials (RCTs) have not been conducted in at-risk populations. OBJECTIVE: In the longest-duration RCT to date, we examined the effect of 6-mo blueberry intake on insulin resistance and cardiometabolic function in metabolic syndrome. METHODS: A double-blind, parallel RCT (n = 115; age 63 ± 7 y; 68% male; body mass index 31.2 ± 3.0 kg/m2) was conducted, which fed 2 dietarily achievable blueberry intakes [equivalent to 1/2 and 1 cup/d (75/150 g)] compared with matched placebo. Insulin resistance was assessed via the homeostasis model assessment of insulin resistance (primary endpoint) and confirmed by [6-6-2H2]-glucose-labeled, 2-step hyperinsulinemic clamp (n = 20). Clinically relevant cardiometabolic endpoints [including flow-mediated dilatation, augmentation index, lipoprotein status (by nuclear magnetic resonance spectroscopy), and nitric oxide (NO)-related metabolite assay] and anthocyanin metabolism were assessed. RESULTS: A daily intake of 1 cup of blueberries improved endothelial function (flow-mediated dilatation: +1.45%; 95% CI: 0.83%, 2.1%; P = 0.003), systemic arterial stiffness (augmentation index: -2.24%; 95% CI: -3.97%, -0.61%; P = 0.04) and attenuated cyclic guanosine monophosphate concentrations. In statin nonusers (n = 71), elevated high-density lipoprotein cholesterol (+0.08 mmol/L; P = 0.03), high-density lipoprotein particle density (+0.48n, ×10-6; P = 0.002) and apolipoprotein A-I (+0.05 g/L; P = 0.01) concentrations were observed following the 1-cup/d intervention. Treatment compliance was 94.1% (wrapper returns) and total concentrations of anthocyanin-derived phenolic acid metabolites significantly increased, dose-dependently, in serum and 24-h urine (P < 0.01 and P < 0.001, respectively). Insulin resistance, pulse wave velocity, blood pressure, NO, and overall plasma thiol status were unaffected. Likewise, a half cup per day had no effect on any biomarkers. CONCLUSIONS: Despite insulin resistance remaining unchanged we show, to our knowledge, the first sustained improvements in vascular function, lipid status, and underlying NO bioactivity following 1 cup blueberries/d. With effect sizes predictive of 12-15% reductions in CVD risk, blueberries should be included in dietary strategies to reduce individual and population CVD risk. This study was registered at clinicaltrials.gov as NCT02035592. ",
        "Association of Trajectory of Cardiovascular Health Score and Incident Cardiovascular Disease. Importance: The American Heart Association 2020 Strategic Impact Goals target an improvement in overall cardiovascular health, as assessed by 7 health metrics (smoking, body weight, physical activity, diet, plasma glucose level, plasma cholesterol level, and blood pressure). Objective: To examine whether trajectories of overall cardiovascular health over time, as assessed by the cardiovascular health score (CHS) in 2006, 2008, and 2010, are associated with subsequent risk of CVD. Design, Setting, and Participants: The Kailuan study is a prospective, population-based study that began in 2006. The cohort included 74 701 Chinese adults free of myocardial infarction, stroke, and cancer in or before 2010. In the present study, CHS trajectories were developed from 2006 to 2010 to predict CVD risk from 2010 to 2015. Data analysis was performed from January 1, 2006, to December 31, 2015. Exposures: The CHS trajectories during 2006-2010 were identified using latent mixture models. Main Outcomes and Measures: Incident CVD events (myocardial infarction and stroke) during 2010-2015 were confirmed by review of medical records. The CHS trajectories were determined using 7 cardiovascular health metrics scored as poor (0 points), intermediate (1 point), and ideal (2 points); total score ranges from 0 (worst) to 14 (best). Based on the baseline CHS and patterns over time, 5 trajectories were categorized (low-stable, moderate-increasing, moderate-decreasing, high-stable I, and high-stable II). Results: Of the 74 701 adults included in the study (mean [SD] age at baseline, 49.6 [11.8] years), 58 216 (77.9%) were men and 16 485 (22.1%) were women. Five CHS trajectories were identified from 2006 to 2010: low-stable (n = 4393; range, 4.6-5.2), moderate-increasing (n = 4643; mean increase from 5.4 to 7.8), moderate-decreasing (n = 14 853; mean decrease from 7.4 to 6.3), high-stable I (n = 36 352; range, 8.8-9.0), and high-stable II (n = 14 461; range, 10.9-11.0). During 5 years of follow-up, 1852 incident CVD cases were identified. Relative to the low-stable trajectory, the high-stable II trajectory was associated with a lower subsequent risk of CVD (adjusted hazard ratio, 0.21; 95% CI, 0.16-0.26, after adjusting for age, sex, educational level, income, occupation, alcohol intake, and serum high-sensitivity C-reactive protein concentration at baseline). Conclusions and Relevance: Cardiovascular health trajectories may be associated with subsequent CVD risk. ",
        "Porphyromonas gingivalis in Alzheimer's disease brains: Evidence for disease causation and treatment with small-molecule inhibitors. Porphyromonas gingivalis, the keystone pathogen in chronic periodontitis, was identified in the brain of Alzheimer's disease patients. Toxic proteases from the bacterium called gingipains were also identified in the brain of Alzheimer's patients, and levels correlated with tau and ubiquitin pathology. Oral P. gingivalis infection in mice resulted in brain colonization and increased production of Aβ1-42, a component of amyloid plaques. Further, gingipains were neurotoxic in vivo and in vitro, exerting detrimental effects on tau, a protein needed for normal neuronal function. To block this neurotoxicity, we designed and synthesized small-molecule inhibitors targeting gingipains. Gingipain inhibition reduced the bacterial load of an established P. gingivalis brain infection, blocked Aβ1-42 production, reduced neuroinflammation, and rescued neurons in the hippocampus. These data suggest that gingipain inhibitors could be valuable for treating P. gingivalis brain colonization and neurodegeneration in Alzheimer's disease. ",
        "Taking Stock of Dietary Supplements' Harmful Effects on Children, Adolescents, and Young Adults. PURPOSE: The aim of the study was to evaluate the relationship between supplement categories and adverse events in children, adolescents, and young adults. METHODS: This is a retrospective observational study using adverse event reports between January 2004 and April 2015 in the U.S. Food and Drug Administration Adverse Event Reporting System on food and dietary supplements database. We quantified the relative risks for severe medical events of dietary supplements sold for various functions relative to vitamins among individuals aged between 0 and 25 years. Severe medical events include death, disability, life-threatening events, hospitalization, emergency room visit, and/or required intervention to prevent permanent disability. RESULTS: There were 977 single-supplement-related adverse event reports affecting individuals aged between 0 and 25 years over 11 years (50.6% female; age: mean = 16.5 years, standard deviation = 7.5 years). Supplements sold for muscle building (risk ratio [RR] = 2.7; 95% confidence interval [CI] = 1.9-4.0), energy (RR = 2.6; 95% CI = 1.9-3.6), and weight loss (RR = 2.6; 95% CI = 1.9-3.4) were associated with almost three times the risk for severe medical events compared with vitamins. CONCLUSIONS: Consumption of dietary supplements sold for weight loss, muscle building, and energy involved increased risks for severe medical events compared with vitamins. Proactive enforcement of regulations is needed to reduce access and consumption among children, adolescents, and young adults. ",
        "Spending at least 120 minutes a week in nature is associated with good health and wellbeing. Spending time in natural environments can benefit health and well-being, but exposure-response relationships are under-researched. We examined associations between recreational nature contact in the last seven days and self-reported health and well-being. Participants (n = 19,806) were drawn from the Monitor of Engagement with the Natural Environment Survey (2014/15-2015/16); weighted to be nationally representative. Weekly contact was categorised using 60 min blocks. Analyses controlled for residential greenspace and other neighbourhood and individual factors. Compared to no nature contact last week, the likelihood of reporting good health or high well-being became significantly greater with contact ≥120 mins (e.g. 120-179 mins: ORs [95%CIs]: Health = 1.59 [1.31-1.92]; Well-being = 1.23 [1.08-1.40]). Positive associations peaked between 200-300 mins per week with no further gain. The pattern was consistent across key groups including older adults and those with long-term health issues. It did not matter how 120 mins of contact a week was achieved (e.g. one long vs. several shorter visits/week). Prospective longitudinal and intervention studies are a critical next step in developing possible weekly nature exposure guidelines comparable to those for physical activity. ",
        "Microglia and amyloid precursor protein coordinate control of transient Candida cerebritis with memory deficits. Bloodborne infections with Candida albicans are an increasingly recognized complication of modern medicine. Here, we present a mouse model of low-grade candidemia to determine the effect of disseminated infection on cerebral function and relevant immune determinants. We show that intravenous injection of 25,000 C. albicans cells causes a highly localized cerebritis marked by the accumulation of activated microglial and astroglial cells around yeast aggregates, forming fungal-induced glial granulomas. Amyloid precursor protein accumulates within the periphery of these granulomas, while cleaved amyloid beta (Aβ) peptides accumulate around the yeast cells. CNS-localized C. albicans further activate the transcription factor NF-κB and induce production of interleukin-1β (IL-1β), IL-6, and tumor necrosis factor (TNF), and Aβ peptides enhance both phagocytic and antifungal activity from BV-2 cells. Mice infected with C. albicans display mild memory impairment that resolves with fungal clearance. Our results warrant additional studies to understand the effect of chronic cerebritis on cognitive and immune function. ",
        "Long-term trends in the ambient PM2.5- and O3-related mortality burdens in the United States under emission reductions from 1990 to 2010. Concentrations of both fine particulate matter (PM2.5) and ozone (O3) in the United States (US) have decreased significantly since 1990, mainly because of air quality regulations. Exposure to these air pollutants is associated with premature death. Here we quantify the annual mortality burdens from PM2.5 and O3 in the US from 1990 to 2010, estimate trends and inter-annual variability, and evaluate the contributions to those trends from changes in pollutant concentrations, population, and baseline mortality rates. We use a fine-resolution (36 km) self-consistent 21-year simulation of air pollutant concentrations in the US from 1990 to 2010, a health impact function, and annual county-level population and baseline mortality rate estimates. From 1990 to 2010, the modeled population-weighted annual PM2.5 decreased by 39 %, and summertime (April to September) 1 h average daily maximum O3 decreased by 9 % from 1990 to 2010. The PM2.5-related mortality burden from ischemic heart disease, chronic obstructive pulmonary disease, lung cancer, and stroke steadily decreased by 54% from 123 700 deaths year-1 (95% confidence interval, 70 800-178 100) in 1990 to 58 600 deaths year-1 (24 900-98 500) in 2010. The PM2.5-related mortality burden would have decreased by only 24% from 1990 to 2010 if the PM2.5 concentrations had stayed at the 1990 level, due to decreases in baseline mortality rates for major diseases affected by PM2.5. The mortality burden associated with O3 from chronic respiratory disease increased by 13% from 10 900 deaths year-1 (3700-17 500) in 1990 to 12 300 deaths year-1 (4100-19 800) in 2010, mainly caused by increases in the baseline mortality rates and population, despite decreases in O3 concentration. The O3-related mortality burden would have increased by 55% from 1990 to 2010 if the O3 concentrations had stayed at the 1990 level. The detrended annual O3 mortality burden has larger inter-annual variability (coefficient of variation of 12%) than the PM2.5-related burden (4%), mainly from the inter-annual variation of O3 concentration. We conclude that air quality improvements have significantly decreased the mortality burden, avoiding roughly 35 800 (38%) PM2.5-related deaths and 4600 (27%) O3-related deaths in 2010, compared to the case if air quality had stayed at 1990 levels (at 2010 baseline mortality rates and population). ",
        "Relationship of Consistency in Timing of Exercise Performance and Exercise Levels Among Successful Weight Loss Maintainers. OBJECTIVE: This study aimed to evaluate whether consistency in time of day that moderate- to vigorous-intensity physical activity (MVPA) is performed relates to MVPA levels among successful weight loss maintainers in the National Weight Control Registry. METHODS: Participants (n = 375) reporting MVPA on ≥ 2 d/wk completed measures of temporal consistency in physical activity (PA) (> 50% of MVPA sessions per week occurring during the same time window: early/late morning, afternoon, or evening), PA levels, PA automaticity, and consistency in cues underlying PA habit formation (e.g., location). RESULTS: Most (68.0%) participants reported temporally consistent MVPA. These individuals reported higher MVPA frequency (4.8 ± 1.6 vs. 4.4 ± 1.5 d/wk; P = 0.007) and duration (median [IQR]: 350.0 [200.0-510.0] vs. 285.0 [140.0-460.0] min/wk; P = 0.03), and they were more likely to achieve the national MVPA guideline (≥ 150 min/wk) than temporally inconsistent exercisers (86.3% vs. 74.2%, P = 0.004). Among temporally consistent exercisers, 47.8% were early-morning exercisers; MVPA levels did not differ by time of day of routine MVPA performance (P > 0.05). Greater automaticity and consistency in several cues were related to greater MVPA among all participants. CONCLUSIONS: Most participants reported consistent timing of MVPA. Temporal consistency was associated with greater MVPA, regardless of the specific time of day of routine MVPA performance. Consistency in exercise timing and other cues might help explain characteristic high PA levels among successful maintainers. ",
        "Cellular response to moderate chromatin architectural defects promotes longevity. Changes in chromatin organization occur during aging. Overexpression of histones partially alleviates these changes and promotes longevity. We report that deletion of the histone H3-H4 minor locus HHT1-HHF1 extended the replicative life span of Saccharomyces cerevisiae. This longevity effect was mediated through TOR signaling inhibition. We present evidence for evolutionarily conserved transcriptional and phenotypic responses to defects in chromatin structure, collectively termed the chromatin architectural defect (CAD) response. Promoters of the CAD response genes were sensitive to histone dosage, with HHT1-HHF1 deletion, nucleosome occupancy was reduced at these promoters allowing transcriptional activation induced by stress response transcription factors Msn2 and Gis1, both of which were required for the life-span extension of hht1-hhf1Δ. Therefore, we conclude that the CAD response induced by moderate chromatin defects promotes longevity. ",
        "Dietary Inflammatory Index, Dietary Non-Enzymatic Antioxidant Capacity, and Colorectal and Breast Cancer Risk (MCC-Spain Study). Inflammation and antioxidant capacity have been associated with colorectal and breast cancer. We computed the dietary inflammatory index (DII®), and the total dietary non-enzymatic antioxidant capacity (NEAC) and associated them with colorectal and breast cancer risk in the population-based multi case-control study in Spain (MCC-Spain). We included 1852 colorectal cancer and 1567 breast cancer cases, and 3447 and 1486 population controls, respectively. DII score and NEAC were derived using data from a semi-quantitative validated food frequency questionnaire. Unconditional logistic regression models were used to estimate odds ratios (OR) and 95% confidence intervals (95%CI) for energy-adjusted DII (E-DII), and a score combining E-DII and NEAC. E-DII was associated with colorectal cancer risk (OR = 1.93, highest quartile versus lowest, 95%CI:1.60-2.32; p-trend: <0.001); this increase was observed for both colon and rectal cancer. Less pronounced increased risks were observed for breast cancer (OR = 1.22, highest quartile versus lowest, 95%CI:0.99-1.52, p-trend: >0.10). The combined score of high E-DII scores and low antioxidant values were associated with colorectal cancer risk (OR = 1.48, highest quartile versus lowest, 95%CI: 1.26-1.74; p-trend: <0.001), but not breast cancer. This study provides evidence that a pro-inflammatory diet is associated with increased colorectal cancer risk while findings for breast cancer were less consistent. ",
        "Effects of Nutritional Supplements and Dietary Interventions on Cardiovascular Outcomes: An Umbrella Review and Evidence Map. Background: The role of nutritional supplements and dietary interventions in preventing mortality and cardiovascular disease (CVD) outcomes is unclear. Purpose: To examine evidence about the effects of nutritional supplements and dietary interventions on mortality and cardiovascular outcomes in adults. Data Sources: PubMed, CINAHL, and the Cochrane Library from inception until March 2019; ClinicalTrials.gov (10 March 2019); journal Web sites; and reference lists. Study Selection: English-language, randomized controlled trials (RCTs) and meta-analyses of RCTs that assessed the effects of nutritional supplements or dietary interventions on all-cause mortality or cardiovascular outcomes, such as death, myocardial infarction, stroke, and coronary heart disease. Data Extraction: Two independent investigators abstracted data, assessed the quality of evidence, and rated the certainty of evidence. Data Synthesis: Nine systematic reviews and 4 new RCTs were selected that encompassed a total of 277 trials, 24 interventions, and 992 129 participants. A total of 105 meta-analyses were generated. There was moderate-certainty evidence that reduced salt intake decreased the risk for all-cause mortality in normotensive participants (risk ratio [RR], 0.90 [95% CI, 0.85 to 0.95]) and cardiovascular mortality in hypertensive participants (RR, 0.67 [CI, 0.46 to 0.99]). Low-certainty evidence showed that omega-3 long-chain polyunsaturated fatty acid (LC-PUFA) was associated with reduced risk for myocardial infarction (RR, 0.92 [CI, 0.85 to 0.99]) and coronary heart disease (RR, 0.93 [CI, 0.89 to 0.98]). Folic acid was associated with lower risk for stroke (RR, 0.80 [CI, 0.67 to 0.96]; low certainty), whereas calcium plus vitamin D increased the risk for stroke (RR, 1.17 [CI, 1.05 to 1.30]; moderate certainty). Other nutritional supplements, such as vitamin B6, vitamin A, multivitamins, antioxidants, and iron and dietary interventions, such as reduced fat intake, had no significant effect on mortality or cardiovascular disease outcomes (very low- to moderate-certainty evidence). Limitations: Suboptimal quality and certainty of evidence. Conclusion: Reduced salt intake, omega-3 LC-PUFA use, and folate supplementation could reduce risk for some cardiovascular outcomes in adults. Combined calcium plus vitamin D might increase risk for stroke. Primary Funding Source: None. ",
        "Radiation maps of ocean sediment from the Castle Bravo crater. On March 1, 1954, the United States conducted its largest thermonuclear weapon test in Bikini Atoll in the Marshall Islands; the detonation was code-named \"Castle Bravo.\" Radioactive deposits in the ocean sediment at the bomb crater are widespread and high levels of contamination remain today. One hundred thirty cores were collected from the top 25 cm of surface sediment at ocean depths approaching 60 m over a ∼2-km2 area, allowing for a presentation of radiation maps of the Bravo crater site. Radiochemical analyses were performed on the following radionuclides: plutonium-(239,240), plutonium-238, americium-241, bismuth-207, and cesium-137. Large values of plutonium-(239,240), americium-241, and bismuth-207 are found. Comparisons are made to core sample results from other areas in the northern Marshall Islands. ",
        "Intestinal infection triggers Parkinson's disease-like symptoms in Pink1-/- mice. Parkinson's disease is a neurodegenerative disorder with motor symptoms linked to the loss of dopaminergic neurons in the substantia nigra compacta. Although the mechanisms that trigger the loss of dopaminergic neurons are unclear, mitochondrial dysfunction and inflammation are thought to have key roles1,2. An early-onset form of Parkinson's disease is associated with mutations in the PINK1 kinase and PRKN ubiquitin ligase genes3. PINK1 and Parkin (encoded by PRKN) are involved in the clearance of damaged mitochondria in cultured cells4, but recent evidence obtained using knockout and knockin mouse models have led to contradictory results regarding the contributions of PINK1 and Parkin to mitophagy in vivo5-8. It has previously been shown that PINK1 and Parkin have a key role in adaptive immunity by repressing presentation of mitochondrial antigens9, which suggests that autoimmune mechanisms participate in the aetiology of Parkinson's disease. Here we show that intestinal infection with Gram-negative bacteria in Pink1-/- mice engages mitochondrial antigen presentation and autoimmune mechanisms that elicit the establishment of cytotoxic mitochondria-specific CD8+ T cells in the periphery and in the brain. Notably, these mice show a sharp decrease in the density of dopaminergic axonal varicosities in the striatum and are affected by motor impairment that is reversed after treatment with L-DOPA. These data support the idea that PINK1 is a repressor of the immune system, and provide a pathophysiological model in which intestinal infection acts as a triggering event in Parkinson's disease, which highlights the relevance of the gut-brain axis in the disease10. ",
        "Long-term Paleolithic diet is associated with lower resistant starch intake, different gut microbiota composition and increased serum TMAO concentrations. BACKGROUND: The Paleolithic diet is promoted worldwide for improved gut health. However, there is little evidence available to support these claims, with existing literature examining anthropometric and cardiometabolic outcomes. OBJECTIVE: To determine the association between dietary intake, markers of colonic health, microbiota, and serum trimethylamine-N-oxide (TMAO), a gut-derived metabolite associated with cardiovascular disease. DESIGN: In a cross-sectional design, long-term (n = 44, > 1 year) self-reported followers of a Paleolithic diet (PD) and controls (n = 47) consuming a diet typical of national recommendations were recruited. Diets were assessed via 3-day weighed diet records; 48-h stool for short chain fatty acids using GC/MS, microbial composition via 16S rRNA sequencing of the V4 region using Illumina MiSeq. TMAO was quantified using LC-MS/MS. RESULTS: Participants were grouped according to PD adherence; namely excluding grains and dairy products. Strict Paleolithic (SP) (n = 22) and Pseudo-Paleolithic (PP) (n = 22) groups were formed. General linear modelling with age, gender, energy intake and body fat percentage as covariates assessed differences between groups. Intake of resistant starch was lower in both Paleolithic groups, compared to controls [2.62, 1.26 vs 4.48 g/day (P < 0.05)]; PERMANOVA analysis showed differences in microbiota composition (P < 0.05), with higher abundance of TMA-producer Hungatella in both Paleolithic groups (P < 0.001). TMAO was higher in SP compared to PP and control (P < 0.01), and inversely associated with whole grain intake (r = - 0.34, P < 0.01). CONCLUSIONS: Although the PD is promoted for improved gut health, results indicate long-term adherence is associated with different gut microbiota and increased TMAO. A variety of fiber components, including whole grain sources may be required to maintain gut and cardiovascular health. CLINICAL TRIAL REGISTRATIONS: Australian and New Zealand Clinical Trial Registry (ANZCTRN12616001703493). ",
        "Human species-specific loss of CMP-N-acetylneuraminic acid hydroxylase enhances atherosclerosis via intrinsic and extrinsic mechanisms. Cardiovascular disease (CVD) events due to atherosclerosis cause one-third of worldwide deaths and risk factors include physical inactivity, age, dyslipidemia, hypertension, diabetes, obesity, smoking, and red meat consumption. However, ∼15% of first-time events occur without such factors. In contrast, coronary events are extremely rare even in closely related chimpanzees in captivity, despite human-like CVD-risk-prone blood lipid profiles, hypertension, and mild atherosclerosis. Similarly, red meat-associated enhancement of CVD event risk does not seem to occur in other carnivorous mammals. Thus, heightened CVD risk may be intrinsic to humans, and genetic changes during our evolution need consideration. Humans exhibit a species-specific deficiency of the sialic acid N-glycolylneuraminic acid (Neu5Gc), due to pseudogenization of cytidine monophosphate-N-acetylneuraminic acid (Neu5Ac) hydroxylase (CMAH), which occurred in hominin ancestors ∼2 to 3 Mya. Ldlr.                         -/-.                      mice with human-like Cmah deficiency fed a sialic acids (Sias)-free high-fat diet (HFD) showed ∼1.9-fold increased atherogenesis over Cmah wild-type Ldlr.                         -/-.                      mice, associated with elevated macrophage cytokine expression and enhanced hyperglycemia. Human consumption of Neu5Gc (from red meat) acts as a \"xeno-autoantigen\" via metabolic incorporation into endogenous glycoconjugates, as interactions with circulating anti-Neu5Gc \"xeno-autoantibodies\" potentiate chronic inflammation (\"xenosialitis\"). Cmah.                         -/-.                     Ldlr.                         -/-.                      mice immunized with Neu5Gc-bearing antigens to generate human-like anti-Neu5Gc antibodies suffered a ∼2.4-fold increased atherosclerosis on a Neu5Gc-rich HFD, compared with Neu5Ac-rich or Sias-free HFD. Lesions in Neu5Gc-immunized and Neu5Gc-rich HFD-fed Cmah.                         -/-.                     Ldlr.                         -/-.                      mice were more advanced but unexplained by lipoprotein or glucose changes. Human evolutionary loss of CMAH likely contributes to atherosclerosis predisposition via multiple intrinsic and extrinsic mechanisms, and future studies could consider this more human-like model. ",
        "Effects of transcutaneous vagus nerve stimulation in individuals aged 55 years or above: potential benefits of daily stimulation. Ageing is associated with attenuated autonomic function. Transcutaneous vagal nerve stimulation (tVNS) improved autonomic function in healthy young participants. We therefore investigated the effects of a single session of tVNS (studies 1 and 2) and tVNS administered daily for two weeks (study 3) in volunteers aged ≥ 55 years. tVNS was performed using modified surface electrodes on the tragus and connected to a transcutaneous electrical nerve stimulation (TENS) machine. Study 1: participants (n=14) received a single session of tVNS and sham. Study 2: all participants (n=51) underwent a single session of tVNS. Study 3: participants (n=29) received daily tVNS for two weeks. Heart rate variability and baroreflex sensitivity were derived. Quality of life (QoL), mood and sleep were assessed in study 3. tVNS promoted increases in measures of vagal tone and was associated with greater increases in baroreflex sensitivity than sham. Two weeks of daily tVNS improved measures of autonomic function, and some aspects of QoL, mood and sleep. Importantly, findings showed that improvements in measures of autonomic balance were more pronounced in participants with greater baseline sympathetic prevalence. This suggests it may be possible to identify individuals who are likely to encounter significant benefits from tVNS. ",
        "Is there a relationship between chocolate consumption and symptoms of depression? A cross-sectional survey of 13,626 US adults. OBJECTIVE: To examine associations between chocolate consumption and depressive symptoms in a large, representative sample of US adults. METHODS: The data were from 13,626 adults (≥20 years) participating in the National Health and Nutrition Examination Survey between 2007-08 and 2013-14. Daily chocolate consumption was derived from two 24-hr dietary recalls. Depressive symptoms were assessed using the Patient Health Questionnaire (PHQ-9), with scores ≥10 indicating the presence of clinically relevant symptoms. We used multivariable logistic regression to test associations of chocolate consumption (no chocolate, non-dark chocolate, dark chocolate) and amount of chocolate consumption (grams/day, in quartiles) with clinically relevant depressive symptoms. Adults with diabetes were excluded and models controlled for relevant sociodemographic, lifestyle, health-related, and dietary covariates. RESULTS: Overall, 11.1% of the population reported any chocolate consumption, with 1.4% reporting dark chocolate consumption. Although non-dark chocolate consumption was not significantly associated with clinically relevant depressive symptoms, significantly lower odds of clinically relevant depressive symptoms (OR = 0.30, 95%CI 0.21-0.72) were observed among those who reported consuming dark chocolate. Analyses stratified by the amount of chocolate consumption showed participants reporting chocolate consumption in the highest quartile (104-454 g/day) had 57% lower odds of depressive symptoms than those who reported no chocolate consumption (OR = 0.43, 95%CI 0.19-0.96) after adjusting for dark chocolate consumption. CONCLUSIONS: These results provide some evidence that consumption of chocolate, particularly dark chocolate, may be associated with reduced odds of clinically relevant depressive symptoms. Further research capturing long-term chocolate consumption and using a longitudinal design are required to confirm these findings and clarify the direction of causation. ",
        "Associations of dietary choline intake with risk of incident dementia and with cognitive performance: the Kuopio Ischaemic Heart Disease Risk Factor Study. BACKGROUND: Moderate egg intake has been associated with better cognitive performance in observational studies. This association may be due to the rich content of choline, especially phosphatidylcholine, in eggs because choline has been suggested to have a role in the prevention of cognitive decline. OBJECTIVES: We investigated the associations of dietary choline intake with the risk of incident dementia and with cognitive performance in middle-aged and older men in the prospective, population-based Kuopio Ischaemic Heart Disease Risk Factor Study. METHODS: A population-based sample of 2497 dementia-free men aged 42-60 y was examined in 1984-1989. A subset of 482 men completed 5 different cognitive performance tests 4 y later. Dementia and Alzheimer disease diagnoses were retrieved from Finnish health registers. Dietary intakes were assessed with the use of 4-d food records at baseline. Cox regression and ANCOVA were used for the analyses. All analyses were also stratified by the apolipoprotein E phenotype (APOE-ε4 compared with other phenotypes). These data were available for 1259 men. RESULTS: The mean ± SD total choline intake was 431 ± 88 mg/d, of which 188 ± 63 mg/d was phosphatidylcholine. During a 21.9-y follow-up, 337 men were diagnosed with dementia. Those in the highest compared with the lowest phosphatidylcholine intake quartile had 28% (95% CI: 1%, 48%; P-trend = 0.02 across quartiles) lower multivariable-adjusted risk of incident dementia. Total choline intake had no association with the risk of incident dementia. However, both total choline and phosphatidylcholine intakes were associated with better performance in cognitive tests assessing frontal and temporal lobe functioning. For example, higher intakes were associated with better performance in verbal fluency and memory functions. The APOE phenotype had little or no impact on the associations. CONCLUSION: Higher phosphatidylcholine intake was associated with lower risk of incident dementia and better cognitive performance in men in eastern Finland. This trial was registered at clinicaltrials.gov as NCT03221127. "
    ],
    "outputs": [
        "Study of nearly 41,000 women who almost died giving birth shows who's most at risk\n",
        "Chemical pollutants in the home degrade fertility in both men and dogs, study finds\n",
        "'Broken heart' syndrome may originate in the brain\n",
        "Protein protects against non-alcoholic fatty liver disease\n",
        "Forgetting uses more brain power than remembering\n",
        "Eating mushrooms may reduce the risk of cognitive decline\n",
        "Replacing sitting time with physical activity associated with lower risk of death\n",
        "Globally, one in five deaths are associated with poor diet\n",
        "Just 20 minutes of contact with nature will lower stress hormone levels, reveals new study\n",
        "Phage therapy treats patient with drug-resistant bacterial infection\n",
        "Owning a dog is influenced by our genetic make-up\n",
        "Dietary cholesterol or egg consumption do not increase the risk of stroke, Finnish study finds\n",
        "Bipolar disorder may be linked to Parkinson's disease\n",
        "Egyptian fruit bats trade food for sex\n",
        "Energy drinks may increase risk of heart function abnormalities and blood pressure changes\n",
        "Autism symptoms reduced nearly 50 percent two years after fecal transplant\n",
        "Eating blueberries every day improves heart health\n",
        "Seven key health measures help predict future risk of heart disease\n",
        "Brush your teeth -- postpone Alzheimer's\n",
        "Dietary supplements linked with severe health events in children, young adults\n",
        "Two hours a week is key dose of nature for health and wellbeing\n",
        "Fungi cause brain infection and impair memory in mice\n",
        "US air pollution deaths nearly halved between 1990 and 2010\n",
        "Timing of exercise may be key to successful weight loss\n",
        "A moderate dose of novel form of stress promotes longevity\n",
        "An inflammatory diet correlates with colorectal cancer risk\n",
        "Vast majority of dietary supplements don't improve heart health or put off death, study finds\n",
        "Radiation in parts of Marshall Islands is higher than Chernobyl\n",
        "Can gut infection trigger Parkinson's disease?\n",
        "Heart disease biomarker linked to paleo diet\n",
        "Evolutionary gene loss may help explain why only humans are prone to heart attacks\n",
        "'Tickle' therapy could help slow aging, research suggests\n",
        "People who eat dark chocolate less likely to be depressed\n",
        "Dietary choline associates with reduced risk of dementia\n"
    ]
}